{
  "data": [
    {
      "id": "3881",
      "image": "https://shopatsc.com/cdn/shop/files/4_4eba4803-cb46-49c8-94dd-6cedf674cea8.jpg?v=1704375009",
      "textName": "the last of us part 2 remastered",
      "price": null,
      "comment": "The Last of Us Part I приглашает в захватывающее путешествие по миру после падения цивилизации – к которому привела мутация грибка кордицепс. Данный ремейк знаменитой игры The Last of Us («Одни из нас»), заслужившей более 200 престижных наград и номинаций, включая «Игра года», позволяет насладиться историей Джоэла и Элли по-новому. И это стало возможным благодаря впечатляющим техническим возможностям PS5 и современного движка студии Naughty Dog. The Last of Us Part I издаётся в России под названием «Одни из нас. Часть I». Это игра в жанре приключенческого экшена от третьего лица с элементами выживания, ужасов и шпионского боевика. Игра является консольным эксклюзивом PS5. В The Last of Us Part I игроки проследят за судьбоносными приключениями Джоэла – сурового наёмника и контрабандиста – и 14-летней девочки-подростка Элли, которую Джоэлу предстоит вывести из карантинной зоны. Путешествие, начавшееся как рутинная работа, поместит персонажей в самые драматичные ситуации, которые испытают их способность работать в команде, сопереживать и оставаться людьми. Людьми в мире, в котором выжившие предпочитают сбиваться в «волчьи стаи», а последние островки цивилизации держатся за счёт надёжных стен и жестоких законов. И всё это на фоне эпидемии, уже 20 лет превращающей людей в бездумных кровожадных чудовищ. История и все события The Last of Us были бережно",
      "avtor": "Nill Drackman"
    },
    {
      "id": "ec2d",
      "image": "https://gamestore.kg/wp-content/uploads/2023/10/spiderman2-ps5-1.jpg",
      "textName": "spider man 2",
      "price": "80",
      "comment": "Действия игры происходят примерно спустя десять месяцев после событий спин-оффа Spider-Man: Miles Morales. Питер Паркер начинает свой первый день в качестве учителя в Бруклинской академии «Вижнс», где обучается Майлз Моралес, но занятие прерывается нападением разъярённого Флинта Марко, что требует вмешательства обоих Пауков. Питера увольняют за то, что он оставил учеников без присмотра, и он возвращается в дом своей тети Мэй в Куинсе, куда он переехал после её смерти. И Питер, и Мэри Джейн удивлены, увидев Гарри Озборна, который чудесным образом оправился от своей неизлечимой болезни. Гарри предлагает нанять Питера для работы в его новом стартапе, Фонде Эмили-Мэй, чтобы они могли «исцелить мир». Тем временем Майлз пытается написать эссе для поступления в колледж и узнает, что его мать Рио в отношениях.  Когда Питер и Майлз отправляются наблюдать за перемещением некоторых обитателей тюрьмы «Рафт», они становятся свидетелями нападения Крейвена-охотника и его сил, которые захватывают Скорпиона и Мартина Ли. Майлз Моралес, столкнувшись лицом к лицу с убийцей его отца, под влиянием ненависти получает новый вид биосилы, имеющий схожую природу с негативной энергией Ли, и едва не позволяет Мистеру Негативу умереть. Исследуя убежище Крейвена, Питер обнаруживает, что тот захватывает сверхсильных особей, поскольку смертельно болен и желает найти себе равного соперника, чтобы умереть в бою, не дав судьбе решать итог его жизни. Уже убив Скорпиона, Крейвен пытается следующей захватить Фелицию Харди, но оба Паука защищают её и помогают сбежать в Париж. На отдыхе в парке Кони-Айленд Питер, Мэри Джейн и Гарри становятся свидетелями нападения охотников Крейвена на парк, которые преследовали следующую цель — Томбстоуна. В критический момент, Гарри с помощью чёрного органического экзоскелета помогает Питеру спасти мирных жителей, и узнает о двойной жизни Питера. Гарри объясняет, что лечение он проходил с помощью данной чёрной субстанции, которая увеличивает физические показатели его тела.",
      "avtor": "Insomnic"
    },
    {
      "id": "acf7",
      "image": "ufc",
      "textName": "hjkl",
      "price": "tyuio",
      "comment": "tyuio",
      "avtor": "56rt7yuio",
      "genre": ""
    },
    {
      "id": "2b29",
      "image": "https://store.sony.co.th/cdn/shop/products/GOWR_PACKSHOT_PS5_ST8_GEN_RGB_20210907_grande.png?v=1667975922",
      "textName": "god of war:Ragnarok",
      "price": "80",
      "comment": "Спустя три года после окончания событий предыдущей игры, Кратос и Атрей живут в своём доме в Мидгарде, ожидая завершения Фимбулвинтера и наступления великой битвы. Попав в засаду Фрейи по возвращении с охоты, дома они находят своего волка Фенрира на смертном одре. Атрей использует магию ётунов (йотунов), чтобы переместить душу волка в свой нож, а после превращается в гигантского медведя и нападает на отца. В дом Кратоса является Тор — тем самым, сбывается сон Атрея трёхлетней давности — вместе со своим отцом Одином. Они предлагают Кратосу сделку — Атрей отказывается от поисков Тюра, скандинавского бога войны, а Тор и Один разрешают им спокойно жить в Мидгарде. Кратос отказывается от предложения и после схватки с Тором скрывается в доме гномов-кузнецов Брока и Синдри на дереве Иггдрасиль.  Кратос и Мимир неохотно отправляются с Атреем в Свартальфхейм чтобы найти там Тюра, подсказку об участии в Рагнарёке которого нашёл Атрей. Там они находят пророчество, которое отличается от пророчества о Рагнарёке — в нём уничтожают только Асгард, а остальные миры сохраняются, во главе с чемпионом, предположительно, Атреем, названным по имени, которое хотела дать ему мать — Локи. Освобождённый Тюр не хочет воевать — из-за длительного заключения он утратил веру в войну. Кратос не поддерживает желание Атрея принимать участие в битве и ссорится с сыном. Атрей засыпает и во сне переносится в Ётунхейм, где великанша Ангрбода показывает ему фреску, которую ранее видел только Кратос — предположительная смерть Кратоса и Атрей, вставший на сторону Одина в Рагнарёке. Там же он узнает о судьбе всех ётунов — спасаясь от гнева Одина, они переместили свои души в камни, которые хранила Ангрбода, и теперь отдаёт их Атрею.",
      "avtor": "Santa Monica Studio",
      "genre": ""
    }
  ],
  "bakdrop_path": [
    {
      "img": "https://i.playground.ru/p/MrN84OSkA_Ys6YQbif_Geg.jpeg",
      "id": "b78e"
    },
    {
      "img": "https://www.ixbt.com/img/n1/news/2022/1/5/37b8cbaf-b0f9-4089-b264-bfeb857af868_large.jpg",
      "id": "99c0"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202010/2915/SqRcyLjZbpK26ej6TnWf43xp.jpg",
      "id": "98c7"
    },
    {
      "img": "https://media.wired.co.uk/photos/606d9a7ba876dd2203a63a58/3:2/pass/the-last-of-us-part-2-credit-naughty-dog2000x1270-1.jpg",
      "id": "503c"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/1210/4xJ8XB3bi888QTLZYdl7Oi0s.png",
      "id": "f1e6"
    },
    {
      "img": "https://cdn.epiccarry.com/wp-content/uploads/sites/31/2023/09/Counter-strike-2-4.webp",
      "id": "03f1"
    },
    {
      "img": "https://coop-land.ru/uploads/posts/2022-02/1643744945_1.jpg",
      "id": "41bc"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202306/1219/2028edeaf4c0b60142550a3d6e024b6009853ceb9f51591e.jpg",
      "id": "41ba"
    }
  ]
}
}
  "data": [
    {
      "id": "3881",
      "image": "https://shopatsc.com/cdn/shop/files/4_4eba4803-cb46-49c8-94dd-6cedf674cea8.jpg?v=1704375009",
      "textName": "the last of us part 2 remastered",
      "price": null,
      "comment": "The Last of Us Part I приглашает в захватывающее путешествие по миру после падения цивилизации – к которому привела мутация грибка кордицепс. Данный ремейк знаменитой игры The Last of Us («Одни из нас»), заслужившей более 200 престижных наград и номинаций, включая «Игра года», позволяет насладиться историей Джоэла и Элли по-новому. И это стало возможным благодаря впечатляющим техническим возможностям PS5 и современного движка студии Naughty Dog. The Last of Us Part I издаётся в России под названием «Одни из нас. Часть I». Это игра в жанре приключенческого экшена от третьего лица с элементами выживания, ужасов и шпионского боевика. Игра является консольным эксклюзивом PS5. В The Last of Us Part I игроки проследят за судьбоносными приключениями Джоэла – сурового наёмника и контрабандиста – и 14-летней девочки-подростка Элли, которую Джоэлу предстоит вывести из карантинной зоны. Путешествие, начавшееся как рутинная работа, поместит персонажей в самые драматичные ситуации, которые испытают их способность работать в команде, сопереживать и оставаться людьми. Людьми в мире, в котором выжившие предпочитают сбиваться в «волчьи стаи», а последние островки цивилизации держатся за счёт надёжных стен и жестоких законов. И всё это на фоне эпидемии, уже 20 лет превращающей людей в бездумных кровожадных чудовищ. История и все события The Last of Us были бережно",
      "avtor": "Nill Drackman"
    }
  ],
  "bakdrop_path": [
    {
      "img": "https://i.playground.ru/p/MrN84OSkA_Ys6YQbif_Geg.jpeg",
      "id": "b78e"
    },
    {
      "img": "https://www.ixbt.com/img/n1/news/2022/1/5/37b8cbaf-b0f9-4089-b264-bfeb857af868_large.jpg",
      "id": "99c0"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202010/2915/SqRcyLjZbpK26ej6TnWf43xp.jpg",
      "id": "98c7"
    },
    {
      "img": "https://media.wired.co.uk/photos/606d9a7ba876dd2203a63a58/3:2/pass/the-last-of-us-part-2-credit-naughty-dog2000x1270-1.jpg",
      "id": "503c"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/1210/4xJ8XB3bi888QTLZYdl7Oi0s.png",
      "id": "f1e6"
    },
    {
      "img": "https://cdn.epiccarry.com/wp-content/uploads/sites/31/2023/09/Counter-strike-2-4.webp",
      "id": "03f1"
    }
  ]
}
