{
  "data": [
    {
      "id": "0cd5",
      "image": "https://www.menakart.com/media/catalog/product//2/0/20231024142209_1.jpg",
      "textName": "ufc 5",
      "price": "80",
      "comment": "Переведено с английского языка.-EA Sports UFC 5 — это видеоигра о боях по смешанным единоборствам, разработанная EA Vancouver и изданная EA Sports. Являясь продолжением EA Sports UFC 4, он был выпущен 27 октября 2023 года для PlayStation 5 и Xbox Series X/S. ",
      "avtor": "EA sports",
      "genre": "",
      "category": "спорт",
      "count": 0
    },
    {
      "id": "4c3e",
      "image": "https://upload.wikimedia.org/wikipedia/ru/2/21/The_Last_of_Us_Part_I_-_%D0%9E%D0%B1%D0%BB%D0%BE%D0%B6%D0%BA%D0%B0.png",
      "textName": "The last of us part 1",
      "price": "70",
      "comment": "The Last of Us Part I (с англ. — «Последние из нас: Часть 1») — компьютерная игра в жанре action-adventure с элементами survival horror и стелс-экшена, разработанная студией Naughty Dog и изданная Sony Interactive Entertainment. Является ремейком игры The Last of Us. Игра была выпущена для игровой консоли PlayStation 5 2 сентября 2022 года, а 28 марта 2023 года — для операционной системы Windows. Part I отличается от оригинала и вышедшего в 2014 году ремастера улучшенной графикой и лицевой анимацией у игровых персонажей, рендерингом и внутриигровым освещением, а также изменёнными моделями лиц героев, приближенным к таковым во второй части игры.  Действие игры происходит в постапокалиптическом будущем на территории бывших Соединённых Штатов Америки спустя двадцать лет после глобальной пандемии, вызванной опасно мутировавшим грибком кордицепс. Сюжет посвящён путешествию главных героев — контрабандиста Джоэла и девочки-подростка Элли, сыгранных Троем Бейкером и Эшли Джонсон с помощью технологии захвата движения. Креативным директором и сценаристом выступил Нил Дракманн. Музыка к игре написана композитором Густаво Сантаолальей.  Анонс ремейка вызвал противоречивую реакцию в игровом сообществе, как со стороны профильных журналистов, так и со стороны обычных игроков. Игроки жаловались на завышенную цену в 70 долларов, а также на слишком незначительные изменения в сравнении с предыдущими итерациями The Last of Us. Многие поклонники ожидали от Part I нововведения в виде механик из The Last of Us Part II, однако основываясь на официальных и слитых в сеть футажах был сделан вывод, что игровой процесс не претерпел кардинальных изменений.",
      "avtor": "Nill Dracman",
      "genre": "",
      "category": "приключение",
      "count": 0
    },
    {
      "id": "8006",
      "image": "https://m.media-amazon.com/images/I/81W+fYqjU0L._AC_UF1000,1000_QL80_.jpg",
      "textName": "gta5",
      "price": "70",
      "comment": "best game",
      "avtor": "beksultan",
      "genre": "",
      "category": "Приключения",
      "count": 0
    },
    {
      "id": "8a94",
      "image": "https://m.media-amazon.com/images/I/81UyWpCOPNL._AC_UF1000,1000_QL80_.jpg",
      "textName": "Assasins:cred Mirage",
      "price": "69",
      "comment": "Assassin’s Creed Mirage (в русской локализации — «Assassin’s Creed: Мираж») — компьютерная игра в жанре action-adventure, разработанная студией Ubisoft Bordeaux и изданная Ubisoft. Является тринадцатой крупной частью серии Assassin’s Creed. Изначально, проект задумывался как сюжетное дополнение для предыдущей части серии, Assassin’s Creed Valhalla, однако в процессе разработки он эволюционировал в самостоятельную игру. Геймплей игры был вдохновлён первой частью серии Assassin’s Creed, и, по словам разработчиков, в ходе разработки основное внимание уделялось стелсу, паркуру и убийствам.  Игра является сюжетным приквелом Valhalla, и описывает историю Басима ибн Исхака, одного из ключевых персонажей игры. Действия происходят в Багдаде в 861 году[комм. 1], за 12 лет до событий Valhalla, и посвящены молодости Басима и его становлению в качестве мастера в Братстве ассасинов, которые борются за мир и свободу против Ордена тамплиеров, стремящихся к миру через контроль[комм. 2].",
      "avtor": "Ubisoft Bordeaux",
      "GENREE": "Plastation",
      "category": "приключение",
      "count": 0
    },
    {
      "id": "6321",
      "image": "https://www.gamers-stop.com/cdn/shop/products/20201202_000635_resize_43_800x.jpg?v=1606860448",
      "textName": "Assasins:cred valhalla",
      "price": "80",
      "comment": "Assassin’s Creed Valhalla — это приключенческая игра с открытым миром, построенная вокруг нескольких основных сюжетных арок и множества дополнительных побочных миссий, называемых «Мировые события». Игрок берет на себя роль Эйвора — викинга, который ведёт своих собратьев против англосаксонских королевств. У игрока есть выбор играть за Эйвора как за женщину, так и за мужчину, или позволить игре чередоваться между ними в ключевые моменты истории. Игрок также может изменить причёску, бороду, боевую раскраску, одежду, доспехи и татуировки персонажа[16]. Разнообразие оружия, доступного игроку, было расширено и теперь включает цепы и двуручные мечи[4]. Животное-компаньон игрока — ворон по имени Sýnin (древнескандинавское слово «проницательность»), которого можно использовать для разведки близлежащих территорий, и других частей игрового мира издалека, прежде чем Эйвор вступит в бой[17]. Больше внимания разработчики уделили аспектам скрытности как при перемещении по игровому миру, так и в бою. Эйвор может симулировать смерть, использовать своего ворона, чтобы отвлекать охранников, и может получить доступ к скрытому клинку для мгновенных убийств. Большинство врагов в игре, благодаря определённым комбинациям подходов, тактики и выбора оружия, могут быть убиты с помощью одной атаки, за исключением боссов, которых можно победить другими способами[18].",
      "avtor": "Ubisoft studio",
      "GENREE": "Plastation",
      "category": "приключение",
      "count": 0
    }
  ],
  "bakdrop_path": [
    {
      "img": "https://i.playground.ru/p/MrN84OSkA_Ys6YQbif_Geg.jpeg",
      "id": "b78e"
    },
    {
      "img": "https://i.playground.ru/p/MrN84OSkA_Ys6YQbif_Geg.jpeg",
      "id": "b78e"
    },
    {
      "img": "https://www.ixbt.com/img/n1/news/2022/1/5/37b8cbaf-b0f9-4089-b264-bfeb857af868_large.jpg",
      "id": "99c0"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202010/2915/SqRcyLjZbpK26ej6TnWf43xp.jpg",
      "id": "98c7"
    },
    {
      "img": "https://media.wired.co.uk/photos/606d9a7ba876dd2203a63a58/3:2/pass/the-last-of-us-part-2-credit-naughty-dog2000x1270-1.jpg",
      "id": "503c"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202207/1210/4xJ8XB3bi888QTLZYdl7Oi0s.png",
      "id": "f1e6"
    },
    {
      "img": "https://cdn.epiccarry.com/wp-content/uploads/sites/31/2023/09/Counter-strike-2-4.webp",
      "id": "03f1"
    },
    {
      "img": "https://coop-land.ru/uploads/posts/2022-02/1643744945_1.jpg",
      "id": "41bc"
    },
    {
      "img": "https://image.api.playstation.com/vulcan/ap/rnd/202306/1219/2028edeaf4c0b60142550a3d6e024b6009853ceb9f51591e.jpg",
      "id": "41ba"
    },
    {
      "img": "https://4kwallpapers.com/images/wallpapers/the-last-of-us-part-ii-ellie-playstation-4-2020-games-3440x1440-1877.jpg",
      "id": "3065"
    },
    {
      "img": "https://i0.wp.com/viknick.com/wp-content/uploads/2021/02/PS4-The-Last-of-Us-Part-II-PS4-1-2.jpg?fit=1920%2C1080&ssl=1",
      "id": "5138"
    }
  ]
}